
/* Class = "NSTextFieldCell"; title = "Forbindelses profiler"; ObjectID = "5JZ-sQ-QeM"; */
"5JZ-sQ-QeM.title" = "Forbindelses profiler";

/* Class = "NSTextFieldCell"; title = "Tekst felt"; ObjectID = "hdQ-an-dB5"; */
"hdQ-an-dB5.title" = "Tekst felt";

/* Class = "NSTextFieldCell"; title = "Installer yderligere forbindelses profiler fra andre service udbydere."; ObjectID = "pCs-Wg-GmC"; */
"pCs-Wg-GmC.title" = "Installer yderligere forbindelses profiler fra andre service udbydere.";
